<!--Author: CreateSun -->
<!--Date: 2020/10/3 -->

<template>
  <div class="transition">
    <p>
      <h3>2020年11月－12月</h3>
      　　<p>这段时间需要注意的是全国硕士研究生入学考试报名信息现场确认时间，及时确认。</p>
      　　<p>复习也进入了第三轮复习，冲刺阶段，这段期间基本所有科目已经至少过了2－3遍，基础的知识已经非常熟悉了，那么我们应该把精力放在知识的查缺补漏和建立框架上，具体到科目应该着重政治的大题和选择题，同时要关心时政，英语的重点还是阅读，并且要提升自己的做题速度与正确率，同时准备英语作文写作模板。数学和专业课也是重点在于查漏补缺，专业课可以进行一些真题的模拟训练。
    迎战初试</p>
      <h3>2020年12月26日－12月28日</h3>
    　　<p>调整心态，准备考试。在报考点网报公告中会有准考证打印时间的通知，大家届时记得打印即可。初试科目分为政治理论、外国语、统考数学和业务课，考试时间以北京时间为准，均为3小时。每年研究生考试的时间一般为12月的第三个周末。今年为2020年12月19日－12月21日。
        </p><h3>2021年1月-2月</h3>
      　　<p>2021考研初试结束了，大家紧绷的心也可以放松下来。但是初试的结束只是考研阶段性的结束，接下来还有很多事需要大家持续关注和准备。
    　　<p>同时初试结束后很多同学就面临期末考了，一定要好好准备期末考试，不然没有本科毕业证，任何学校就算录取了也无法报道。</p>
        <h3>2021年2月－3月</h3>
    　　<p>2月上旬左右各院校将公布考生分数，大家可以通过热线电话、网络等途径查询自己的考分。3月上旬左右34所自定义分数线的研究生招生单位陆续公布自己的复试分线，3月中旬左右国家复试分数线公布。大家要密切关注分数线的公布情况核实自己是否通过复试分数线，及时准备复试或者调剂。
    复试调剂</p>
        <h3>2021年3月－5月</h3>
    　　<p>1．参加复试的同学：复试时间、地点、科目、方式由招生单位自定，复试办法和程序由招生单位公布，复试一般在4月中下旬结束。</p>
    　　<p>2．参加调剂的同学：国家线公布之后，符合教育部调剂规定的考生，通过研招网登录调剂志愿，这个时候一定要密切关注各个研招单位公布出来的调剂信息，第一时间跟需要调剂的研招单位联系。</p>
        <h3>2021年6月－7月</h3>
    <p>等待领取录取通知书，准备迎接自己的研究生生活！！！</p>

  </div>
</template>

<script>
    export default {
        name: "Blog"
    }
</script>

<style scoped>

</style>
